{
    "name": "Werner Bischof",
    "korean": "베르너 비쇼프",
    "birth": "1916.4.26",
    "death": "1954.5.16",
    "description": "인간을 담아내는 포토 저널리스트",
    "intro": [
        "저는 사진가입니다. 어려서부터 예술과 기술을 공부했고, 프리랜서 사진작가로 활동하며 광고 분야에서 이름을 알렸습니다. 포토저널리즘의 길은 제2차 세계대전의 참상을 목격한 것을 계기로 들어서게 되었습니다.",
        "1949년 로버트 카파, 앙리 카르티에 브레송, 데이비드 시모어, 조지 로저 등에 의해 설립된 Magnum에 합류하여 자극적인 상업적 사진에서 벗어나 예술적 의도와 융합하려 노력했습니다. 유럽, 남미, 북미뿐만 아니라 인도, 일본, 한국 등 아시아권에서도 활발히 활동했으며 전쟁, 사회 문제, 자연 등 다양한 주제를 담고 있습니다.",
        "전쟁은 인간이라는 존재가 무시되는 환경입니다. 그렇기에 전쟁 속 '인간'을 강조하고 싶었습니다. 불가피한 가난과 절망에 초점을 맞추고 사진에 잠재되어 있는 인간 내면의 모습을 담아내고자 했습니다. 그렇기에 저의 전쟁 사진은 전쟁답지 않다는 평을 받기도 했습니다. '전쟁'하면 떠오르는 군인, 무기, 전투보다는 민간인에 초점을 맞추고 그들의 감정과 생활을 담고자 노력했기 때문이죠.",
        "한국은 전쟁 취재를 위해 두 차례 방문했는데, 첫 번째 방문은 피난촌을 두 번째 방문은 포로수용소를 중점으로 취재했습니다. 그때의 시간들을 [게시글]의 사진과 내용으로 느껴주세요! 그리고 [방명록]에 자신의 생각을 남겨주세요 🤗"
    ],
    "post": [
        {
            "image": "./images/bischof/1.png",
            "text": "[한국전쟁 속 저널리스트]\n 1951년 7월 5일, 한국전쟁 취재를 위해 일본을 통해 서울로 입국했다. 한국전쟁이 발발한 지 어느덧 1년이 지났다. 발발 때부터 지금까지 한국전쟁은 전 세계 언론의 관심을 한 몸에 받고 있다. 외국 통신사의 특파원 수는 600여 명에 달하며, 그중 175명~250명이 일본과 한국에서 상주하고 있고, 40~60여 명은 전방 지역에서 전황을 직접 취재하고 있다. 취재원이 몰리다 보니 그들 간의 경쟁도 심화되어 자극적이고 선정적인 보도가 이어지고 있는데, 이건 올바른 저널리즘이 아니라고 생각한다. 이러한 이유로 내가 서울에서 처음 느낀 감정 역시 타국이기에 느끼는 이질감이 아니라 저널리스트를 향한 불쾌함이었다. 아래는 내가 로젤리나에게 보낸 편지 내용의 일부로 서울에 대한 첫인상을 담은 것이다.\n \"도시의 광경은 끔찍했다. 마치 전쟁 후의 독일처럼 집이 폐허가 되었다. 이 폐허에서 불빛이 비치는 유일한 블록은 수백 명의 기자가 있는 프레스 센터였다. 나는 그들이 '전장의 독수리'처럼 보였다. 프레스 센터는 사막의 오아시스처럼 정전될 때까지 빛났다. 이 작은 사무실 문에는 세계에서 가장 위대한 신문인 뉴욕타임스, 런던타임스, 타임라이프, 로이터, 아젠스프랑스프레스, AP통신, 유나이티드프레스 등의 모든 기관이 가장 중요한 신문사라는 직함이 붙어 있다. 검열관은 밤새도록 일하고, 텔레프린터와 전화는 항상 바쁘고, 배달원은 계속 도착하여 죽은 사람을 제외한 모든 사람을 깨어있게 한다.\"",
            "time": "1952년"
        },
        {
            "image": "./images/bischof/휴전회담.jpg",
            "text": "[휴전회담]\n남북간의 첫 번째 휴전회담이 38도선 바로 아래에 위치한 개성에서 성사되었다. 예전부터 유엔측은 전쟁을 종결하고자 시도하였으나 공산측의 반대로 무산됐었는데, 전쟁이 무의미하게 1년간 지속되자 양측 모두 전쟁 종결을 위한 협상을 나누기로 한 것이다. 공산군측은 그들의 힘으로 전 한반도를 석권할 수 없다는 사실을 깨달았기 때문이고, 유엔군측 역시 힘에 의한 응징에는 한계가 있다는 사실을 깨달았기 때문이다. 휴전회담은 1951년 6월 23일 유엔방송을 통한 소련의 제의를 미국이 수락하면서 시행되었다. 7월 8일 개성에서 쌍방의 연락장교회의를 통해 절차문제를 합의했고 7월 10일부터 개성시 고려동 내봉장에서 본회의가 개최되었다. 양측의 의견을 조율하는 데는 많은 시간이 걸렸고, 길고 긴 휴전회담은 1953년 7월 27일이 되어서야 마무리되었다.",
            "time": "1951년 7월 10일"
        },
        {
            "image": "./images/bischof/2.png",
            "text": "[잊혀진 마을, 산양리]\n나는 전쟁지역에서의 민간인을 사진으로 담고 싶었다. 그래서 24사단이 주축이 된 소규모 민조단을 따라 종군했다. 민조단을 따라 산양리를 방문했는데, 이곳은 통행이 불가능한 언덕과 무성한 잎사귀 아래에 있는 마을이다. 이렇게 얘기하니 아름다운 자연 같은데, 불행하게도 남북의 치열한 전투로 일상이 파괴된 난민촌이다.\n 유엔군, 시민 구호 단체와 함께 구조 활동을 하면서 산양리 피란민들을 사진 속에 담았다.\n위 사진은 국군과 유엔군을 바라보는 산양리 마을 주민의 시선을 담은 것이다. 산양리 마을 주민들에게 안전을 위해 마을을 떠날 것을 추천했지만, 일부 사람들은 고향을 떠나고 싶지 않다며 거절하였다. 사진 속 어둡고 폐쇄적인 집안은 마을을 벗어나지 못하는 그들의 심정을 투영하며, 집 밖에 서 있는 군인들을 향한 낯섦과 두려움도 함께 표현하였다.",
            "time": "1951년"
        },
        {
            "image": "./images/bischof/3.png",
            "text": "[떠나지 못하는 청년]\n\"황야의 끝자락에 있는 한 집에서 칠순의 노인이 신음하며 목말라 누워 있다.\"\n사진 속 청년은 아픈 가족을 두고 피란을 떠날 수 없었다. 피란을 떠나고자 하는 주민들이 다수긴 하였으나 여러 이유로 떠나지 못하는 사람들도 많았다. 그럼에도 최대한 많은 주민의 피란을 도와 그들을 후방의 피란민 수용소로 이동시켰다. 전쟁을 주도하고 있는 군의  일부 구성원이 전장에 투입되어 피란을 돕는다는 것이 참으로 아이러니한 일이지만, 그래도 도울 수 있는 만큼은 도와야 했다.",
            "time": "1951년"
        },
        {
            "image": "./images/bischof/거제포로2.jpg",
            "text": "[2차 한국전쟁 종군]\n1951년 1차 한국전쟁 종군을 마친 후, 1952년 1월 거제도 포로수용소를 촬영하기 위해 재차 한국에 입국했다. 1차 종군 때는 민간인의 삶을 담고자 하는 의지로 자발적으로 참여하였으나, 이번 종군 때는 나의 의지보다는 <Life>지의 권유와 재정적인 이유로 마지못해 참여하는 면이 크다. 1차 종군 때의 산양리 취재 이후로 매그넘의 수장이었던 카파와 마찰이 있어 상황이 녹록지 못했는데, 마침 <Life>지가 제안을 줘 한국의 최남단에 위치한 거제도로 향하게 되었다.",
            "time": "1952년"
        },
        {
            "image": "./images/bischof/거제포로.jpg",
            "text": "[거제 포로수용소]\n인천상륙작전(1950.9.15.) 이후 공산군 포로의 수가 급증하였는데, 특히 국군과 유엔군이 38선에서 북진하여 압록강에 이르는 1950년 12월에는 14만 명 정도로 급격히 늘어났다. 많은 수의 조선인민군과 중국인민지원군 포로들을 수용하기 위해 1951년 2월 거제도에 포로수용소가 설치되었다. 수용소의 위치로 거제를 선택한 이유는 육지와 가까워 포로를 수송하기 수월하면서도, 섬의 특성상 포로를 격리하기 적합했기 때문이다.\n포로들은 도시모형 만들기, 연극 활동 등의 교육을 받았는데, 이는 미국이 포로들에게 자본주의 사상을 주입하기 위함이었다. 사진 속 엉성한 모양의 자유의 여신상은 포로들이 어떤 교육을 받고 있는지를 보여준다.",
            "time": "1952년"
        },
        {
            "image": "./images/bischof/거제포로3.jpg",
            "text": "[반공포로들의 춤]\n반공포로들이 친공포로들 앞에서 춤을 추고 있다. 그들은 넥타이와 구두, 말끔한 복장까지 갖춰 입고 신나는 음악에 스퀘어 댄스를 추고 있는데, 이는 자유 진영 이념의 밝고 자유로움을 알리기 위한 것이다. 사람들의 얼굴은 빵 봉투로 가려져 보이지 않는데, 그들이 반공포로로 낙인찍혀 친공포로에게 피해당하는 것을 막기 위해서이다.",
            "time": "1952년"
        },
        {
            "image": "./images/bischof/거제포로4.png",
            "text": "[친공, 반공]\n냉전 시대 아래 한국의 국민들은 자신의 사상을 '친공' 또는 '반공' 중 하나로 정해야만 했다. 사상을 정하고 나면 둘은 완전히 갈라져 최악의 적으로 맞서야 한다. 사진 속 남성은 거제도 포로수용소에 수감된 조선인민군 또는 중국인민지원군 포로로, 자신이 반공포로임을 증명하기 위해 이를 문신으로 새기고 있다. 허공을 향한 눈빛과 복잡미묘한 표정이 여러 감정을 보여준다.",
            "time": "1952년"
        },
        {
            "image": "./images/bischof/부산.jpg",
            "text": "[피란수도, 부산]\n한국전쟁은 북한군의 남침으로 시작되었다. 북한군은 전쟁 시작 이틀 만에 서울까지 침범하였고 진격은 계속되어 대한민국 정부는 서울에서 대전으로, 대전에서 대구로, 대구에서 부산으로 내려오게 되었다. 이후 인천상륙작전의 성공으로 서울을 수복하였으나, 이내 밀려오는 중공군에 다시 부산으로 내려오게 되었다.\n3년의 전쟁 동안 부산은 피란수도로서 정치, 경제, 행정, 교육 등 모든 분야의 중심지가 되었다. 수십만 명의 피난민들이 부산으로 몰려들었는데, 그 수가 부산의 수용 능력을 훨씬 웃돌았기에 대다수 피난민은 추위와 배고픔, 주택난, 물 부족, 전력 부족, 물가 상승으로 고통받아야 했다.\n사진 속 장소는 부산역이다. 수많은 외국군인 앞에 홀로 서 있는 아이는 천을 두른 채 카메라를 응시하고 있다.",
            "time": "1952년"
        }
    ]
  }