{
    "name": "Margaret Bourke-White",
    "birth": "1906.6.14",
    "death": "1971.8.27",
    "description": "역사의 현장을 기록하는 포토 저널리스트",
    "intro": [
        "1930년대부터 1950년대까지, 세계는 혼란과 변화의 연속이었습니다. 우연인지 필연인지 저는 이 시기동안 포토 저널리스트로 살았고, 그 덕분에 수많은 역사적 순간들을 카메라로 담을 수 있었습니다. 제1차 세계대전 이후의 경제 공황, 공산주의의 강림, 나치 독일의 부상, 그리고 제2차 세계대전과 한국전쟁으로 이어지는 역동적인 시대 속에서, 카메라는 제게 현장의 진실한 모습을 전하는 수단이었습니다.",
        "당시 여성이 카메라를 들고 현장에 나서는 것은 쉽지 않은 도전이었습니다. 그러나 저는 언제나 어깨에 카메라를 둘러매고, 바지를 입고 세계를 누볐습니다. 외국인으로는 세계 최초로 소련 산업 단지를 촬영했고, 미국 기자로는 유일하게 독일의 소련 침공 장면도 촬영했고, 여성 최초로 미공군 종군사진가가 되어 생생한 폭격 현장을 촬영하기도 했습니다.",
        "사진은 단순한 기록 이상의 의미를 지닙니다. 적어도 제 사진만큼은 현장에서의 진실한 경험과 감정을 전달하려는 열망이 담겨있습니다.",
        "이 사이트에서는 제가 담아낸 한국전쟁을 사진으로 만나볼 수 있습니다. 저는 한국전쟁에서 전쟁 속에 고통받는 인간의 표정을 담아내는 데 주력했습니다. 이는 이전 전쟁에서는 전장의 상황을 담아내는 것에만 치중했던 것과 대비됩니다.",
        "한국전쟁은 제 삶에 있어서도 큰 위기를 겪은 시기입니다. 1952년 한국전쟁 종군기자로 활동하던 도중 파킨스 병에 걸렸다는 사실을 알게 되었기 때문입니다. 이 때문에 어쩔 수 없이 귀국해야 했으나, 이후에도 사진 찍는 일을 그만 두지 않았고 삶의 끝까지 사진과 함께 하였습니다.",
        "‘게시물’ 속 사진과 그 안에 담긴 내용을 읽어주세요! 그리고 ‘방명록’에 자신의 생각을 남겨주시면 좋을 것입니다 🙂"
    ],
    "post": [
        {
            "image": "./images/white/vote_1952.jpg",
            "text": "전쟁 중임에도 선거를 향한 관심을 뜨거웠다. 냉전관계로 찢어진 공화국에서 치뤄진 첫 직선제 대통령 선거에 많은 국민들이 모였으며, 투표율은 무려 88.09%였다. 전쟁과 북한의 영향이 크게 작용했던 선거이며, 그에 못지 않게 내부에서도 큰 파동이 오갔다. 여소야대의 상황 아래 정치적 대립이 극심했으며 의도적인 헌법 개정은 민주주의 원칙을 위반하는 행위였다. 이러한 혼란 속에 농민들은 어떤 마음으로 투표를 했을까. 그들은 어떤 세상을 꿈꾸고 있을까.",
            "time": "1952년 8월 5일"
        },
        {
            "image": "./images/white/woman_1952.png",
            "text": "[한국 사람에 대한 인상] 한국에서 많은 지식층과 이야기를 나눴는데, 그들은 시골 사람들과 아주 판이한 성질과 성격을 가지고 있었다. 같은 땅에 사는 같은 민족, 그리고 같은 언어를 사용하고 있음에도 너무 이질적이어서 묘한 감정이 들었는데, 그러한 이질감 때문에 소수의 사람들이 권력을 행사하고, 그 불균형으로 인해 많은 사람들이 가난한 것이라고 생각했다. 그래서 이러한 이질감을 사진으로 담고자 노력했다. 가난 속에서도 한국 농민들은 여자와 남자, 어른과 어린아이 할 것 없이 아주 부지런하게 일한다. 부녀자들은 등에 어린 아이를 업고도 머리 위에 많은 짐을 지고 다니는데, 마치 큰 수풀이 움직이는 것만 같았다.",
            "time": "1952년 8월"
        },
        {
            "image": "./images/white/guerrillaWar_1952.jpg",
            "text": "어머니는 마을 외곽의 논에서 아들 진철을 만났고, 그에게 자장가를 불러주며 끌어 안았다. 그녀는 그를 보고 '이것이 꿈인가!'라고 소리쳤다. 그는 야산에서 유격대 생활을 했고, 2년이 지나서야 가족의 품으로 돌아올 수 있었다.",
            "time": "1952년 11월"
        },
        {
            "image": "./images/white/1952_11_장례.png",
            "text": "한국에서 가장 흥미로운 점은 그들만의 독특한 풍속이다. 우연히 장례식을 봤는데 아직 외국 문명의 영향을 받지 않은 그들만의 전통이었기에 몹시 흥미로웠다. 그래서 하루는 한 장례식을 처음부터 마지막까지 촬영하였다. 사진은 국가경찰 영웅 박완귀(24세)씨의 장례식 모습이다. 그는 공산당 게릴라 매복으로 사망했다. 놋그릇을 들고 있는 한 여성 추모객은 슬픔에 잠긴 가족 옆에서 고인을 위해 기도하고 있다.",
            "time": "1952년 11월"
        },
        {
            "image":"./images/white/1952_11_man.png",
            "text": "공산당 게릴라 매복으로 사망한 경찰 박완귀씨의 장례식이 끝나고 일부 남성들은 그의 관을 메고 장지로 향했다. 논을 지나 언덕 꼭대기로 향해 가던 도중 잠시 가던 길을 멈추고 음식을 먹는다. 각 나라의 고유한 문화를 접하고 담는 것은 무척 흥미로운 일이다.",
            "time": "1952년 11월"
        },
        {
            "image": "./images/white/1952_11_head.png",
            "text": "전쟁은 그 자체로 매우 끔찍하기에, 그 안에서 어떠한 끔찍한 일이 벌어져도 익숙해지곤 한다. 사람을 죽이고 공격하고, 그 이상의 잔혹한 일을 저질러도 그게 당연한 듯 웃고 넘기는 기괴함이 가득한 곳이다. 그렇기에 사진으로 온 세상에 알려야 한다. 위 사진 속 남한 경찰은 잘린 북한 게릴라의 머리를 보고 웃고 있다. 그의 어깨 위로 도끼가 놓여 있는데, 어떤 일이 벌어졌는지 유추할 수 있을 것이다. 정치적, 사상적 갈등은 접어두고 이게 정상적으로 보이는가?",
            "time": "1952년 11월 17일"
        },
        {
            "image": "./images/white/1952_11_man2.png",
            "text": "공산 게릴라들의 공격이 펼쳐지는 가운데, 밭일을 하던 한국 청년 농민이 갓 수확한 쌀 한 짐을 들고 있다. 내가 취재한 한국 전쟁은 크게 두 개로 나뉜다. 게릴라전과 농사. 게릴라전 속 많은 청년이 죽었고, 또 다른 청년들은 부지런히 농사일을 했다. 모두 생존을 위한 처절함이었다. 짐을 든 남성을 보니 한 가지가 떠오른다. 한국에 오기 전 친구들은 한국은 남자의 나라이지 여자의 나라가 아니기에 여자인 내가 생활하기에 매우 불편할 것이라고 하였다. 하지만 그들의 걱정과 달리 한국 남자들은 무거운 짐을 날라주었으며, 침구 같은 것도 모두 운반해주어서 나는 항상 베개만 들고 다니는 처지였다.",
            "time": "1952년 11월"
        },
        {
            "image": "./images/white/1953_인간가족전.png",
            "text": "'인간가족전'은 1955년 미국 뉴욕현대미술관에서 에드워드 스타이켄의 기획으로 개막되어 1962년까지 7년간 38개국 100여 도시에서 이어진 사진 전시다. 1957년에는 4월 3일부터 28일까지 서울 경복궁에서 열렸고 무려 30만명이 전시장으로 몰렸다. 하지만 내 사진 두 장이 서울 전시에서만 제외되었다. 제외된 사진 중 하나인 이것은 1953년에 촬영한 것이다. 사진 속 중년의 남자가 삼베옷으로 보이는 흰 바지와 저고리를 입고 큰 절을 하는 걸 보니 여름으로 보이며, 한국에서 쉽게 볼 수 있는 제사의 장면을 담았다. 나의 사진이 제외된 것을 보고 <한국일보>가 1957년 4월 16일자에 \"인간가족전에 이상이 있다\"라는 제목으로 문제를 제기하였다. 하지만 주최 측인 <주한미국공보관>은 사람들의 감정을 상하게 할지도 모른다는 한국정부 문교부 측의 충고로 두 사진을 제거했다는 답변을 내놓았고, 문교부 측에서는 \"제단에 절하는 사진은 제사지내는 사람으로서 예의범절에 어긋난 것이다.\"며 일본 사람들이 찍어다 제멋대로 골라낸 사진 같다며 사진을 폄하하였다. 한국의 전통을 담고자 했던 나로선 참으로 어처구니 없는 상황이다.",
            "time": "1957년"
        },
        {
            "image": "./images/white/spanish_village.jpg",
            "text": "한국이 전쟁으로 파괴되어 볼 것이 없다고 생각하는 사람이 많으리라 예상된다. 하지만 곳곳에 파괴되지 않은 아름다운 마을이나 거리가 여전히 남아있으며, 옛날의 한국과 현재의 한국을 비교하는 것도 유의미한 일일거라 생각한다. 이 사진은 Eugene Smith의 <Spanish Village>인데, 이를 보고 한국이 떠올랐고 한국에 머물고 있는 지금도 이 사진이 머릿속을 떠나지 않는다.",
            "time": "1958"
        }
    ]
  }